<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404'   => [
        'description'   => 'ขออภัย ไม่พบหน้าทึ่คุณต้องการ',
        'title'         => 'ไม่พบหน้า',
    ],
    '503'   => [
        'description'   => 'เราจะกลับมาในไม่ช้า',
        'title'         => 'เราจะกลับมาในไม่ช้า',
    ],
];
