<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404'   => [
        'description'   => 'نعتذر ولكن الصفحة المطلوبة غير موجودة.',
        'title'         => 'صفحة غير متوفرة',
    ],
    '503'   => [
        'description'   => 'سنعود قريبا.',
        'title'         => 'سنعود قريبا.',
    ],
];
