<?php

return [

    /*
    |--------------------------------------------------------------------------
    | HTTP Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used in the views/errors files.
    |
    */

    '404'   => [
        'description'   => 'סליחה, אבל העמוד שאתם מנסים לראות לא קיים',
        'title'         => 'העמוד לא נמצא',
    ],
    '503'   => [
        'description'   => 'מיד נשוב.',
        'title'         => 'מיד נשוב.',
    ],
];
